/* The same as in prefs panel. */
"Ions number (%d)" = "Nombre d'ions (%d)";
"Size (%d)" = "Taille (%d)";
"Emitters (%d)" = "Émetteurs (%d)";
"Attracters (%d)" = "Attracteurs (%d)";
"Speed (%d)" = "Vitesse (%d)";
"Camera Speed (%d)" = "Vitesse de la caméra (%d)";
"Blur (%d)" = "Flou (%d)";
"Surface" = "Surface";
"Wireframe" = "Fil de fer";

/* Standard strings. */
"Main monitor only" = "Moniteur principal uniquement";
"Check updates" = "Vérifier mise à jour";
"Cancel" = "Annuler";
"Save" = "Enregistrer";
